///新闻列表

const NewsJson = [{
    id: 1,
    title: '习近平会见尼泊尔总理普拉昌达',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 2,
    title: '李克强澳洲行：促成中企拿大单 专题',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 3,
    title: '云南发布旅游市场秩序整治措施',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 4,
    title: '习近平会见尼昌达',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 5,
    title: '一中国公民与法国警察冲突被打死',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 6,
    title: '腾讯组织架构调整',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 7,
    title: '习近平会见尼昌达',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 8,
    title: '35岁月薪不到3万，就没资格在游戏行业？',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 9,
    title: '苏镇江一男子跳下高铁站台被撞身亡',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
},{
    id: 10,
    title: '北京限购新政后密集供地',
    Content: `
        习近平指出，中尼友好合作符合两国和两国人民的根本利益。当前，中尼关系深入发展。两国保持了政府、政党等各层级密切往来，稳步推进互联互通、灾后重建、基础设施、人文交流等领域合作。我对此感到高兴。双方要继续一道努力，维护中尼关系发展积极势头，开创中尼友好合作新局面。
    `,
    date: '2017-01-01'
}];

export default NewsJson;